<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Schedule Days
    |--------------------------------------------------------------------------
    |
    */

    'today' => 'Сегодня',
    'tomorrow' => 'Завтра',
    'days' => [
        1 => 'Понедельник',
        2 => 'Вторник',
        3 => 'Среда',
        4 => 'Четверг',
        5 => 'Пятница',
        6 => 'Суббота',
        7 => 'Воскресенье',
    ],

    /*
    |--------------------------------------------------------------------------
    | Schedule Actions
    |--------------------------------------------------------------------------
    |
    */

    'success_delete' => 'Пара успешно удалена!',
    'success_edit' => 'Пара успешно отредактирована!',
    'success_add' => 'Новая пара успешно создана!',

    'error_delete' => 'Произошла ошибка при удалении пары',
    'error_edit' => 'Произошла ошибка при редактировании пары',
    'error_add' => 'Произошла ошибка при добавлении пары',

];
